"一丁七丈三上下不丐丑且丕世丘丙丞丟並丫中串丸丹主久么之乍乎乏乒乓乖乘乙九乞也乩乳乾亂了予事二于云互五井亙些亞亟亡交亥亦亨享京亭亮人什仁仃仄仆仇今介仍仔仕他仗付仙仞仟代令以仰仲仳件任份仿企伉伊伍伏伐休伕伙伯估伴伶伸伺似伽佃但佇位低住佐佑佔何佗余佛作佝佞你佣佩佬佯佰佳併佻佾使侃來侈例侍侏侖供依侮侯侵侶便係促俄俊俎俏俐俑俗俘俚保俞俟俠信修俯俱俳俸俺俾倀倆倉個倌倍倏們倒倔倖倘候倚借倡倣倥倦倨倩倪倫倭值偃假偉偌偎偏偕做停健側偵偶偷偺偽傀傅傍傑傖傘備傢催傭傯傲傳債傷傻傾僅像僑僕僖僚僥僧僭僮僱僵價僻儀儂億儈儉儐儒儔儘償儡優儲儷儼兀允元兄充兆兇先光克兌免兒兔兕兗兜兢入內全兩八公六兮共兵其具典兼冀冉冊再冑冒冕冗冠冢冤冥冬冰冶冷冽准凋凌凍凜凝几凡凰凱凳凶凸凹出函刀刁刃分切刈刊刎刑划列初判別刨利刪刮到制刷券刺刻剁剃則削剋剌前剎剔剖剛剜剝剩剪副割剴創剷剽剿劃劇劈劉劍劑力功加劣助努劫劬劾勁勃勇勉勒動勗勘務勛勝勞募勢勤勦勵勸勻勾勿包匆匈匍匏匐匕化北匙匝匠匡匣匪匯匱匹匾匿區十千卅升午卉半卑卒卓協南博卜卞占卡卦卮卯印危即卵卷卸卹卻卿厄厚厝原厥厭厲去參又叉及友反叔取受叛叟叢口古句另叨叩只叫召叭叮可台叱史右叵司叼吁吃各吆合吉吊吋同名后吏吐向吒君吝吞吟吠否吧吩含吭吮吱吳吵吶吸吹吻吼吾呀呂呃呆呈告呎呢周呱味呵呶呷呸呻呼命咀咄咆咋和咎咐咒咕咖咚咦咨咪咫咬咯咱咳咸咻咽哀品哂哄哇哈哉哎員哥哦哨哩哪哭哮哲哺哼唁唆唉唐唔唧唬售唯唱唳唷唸唾啃啄商啊問啕啖啜啞啟啡啣啤啦啪啻啼啾喀喂喃善喇喉喊喋喔喘喚喜喝喟喧喪喬單喱喲喳喻嗅嗆嗇嗎嗑嗓嗚嗜嗟嗡嗣嗤嗥嗦嗨嗯嗷嗽嗾嘀嘆嘈嘉嘍嘎嘔嘖嘗嘛嘟嘩嘮嘯嘰嘲嘴嘶嘹嘻嘿噎噓噗噙噢噤噥器噩噪噫噬噯噱噴噸噹嚀嚅嚇嚎嚏嚐嚕嚥嚨嚮嚴嚶嚷嚼囀囁囂囈囉囊囌囑囚四回因囤囪困固圃圈國圍園圓圖團土在圬圭圯地圳圾址均坊坍坎坏坐坑坡坤坦坩坪坷坼垂垃型垠垢垣垮埂埃埋城埔域埠埤執培基堂堅堆堊堡堤堪堯堰報場堵塊塌塑塔塗塘塚塞塢填塭塵塹塾墀境墅墊墓墜增墟墨墮墳墾壁壅壇壑壓壕壘壙壞壟壢壤壩士壬壯壹壺壽夏夔夕外夙多夜夠夢夤夥大天太夫夭央失夷夸夾奄奇奈奉奎奏奐契奔奕套奘奚奠奢奧奩奪奮女奴奶奸她好妁如妃妄妊妍妒妓妖妙妝妞妣妤妥妨妮妯妳妹妻妾姆姊始姍姐姑姒姓委姘姚姜姣姥姦姨姪姬姻姿威娃娌娑娓娘娛娜娟娠娣娥娩娶娼婀婁婆婉婊婚婢婦婪婷婿媒媚媛媲媳媼媽媾嫁嫂嫉嫌嫖嫗嫘嫡嫣嫦嫩嫵嫻嬉嬋嬌嬝嬤嬪嬰嬴嬸孀子孑孓孔孕字存孚孜孝孟季孤孩孫孰孱孳孵學孺孽孿它宅宇守安宋完宏宗官宙定宛宜客宣室宥宦宮宰害宴宵家宸容宿寂寄寅密寇富寐寒寓寞察寡寢寤寥實寧寨審寫寬寮寵寶寸寺封射將專尉尊尋對導小少尖尚尤尬就尷尸尹尺尼尾尿局屁居屆屈屋屍屎屏屐屑展屜屠屢層履屬屯山屹岌岐岑岔岡岩岫岱岳岷岸峙峨峪峭峰島峻峽崁崆崇崎崑崔崖崙崛崢崩嵌嵐嵩嶄嶇嶝嶺嶼嶽巍巒巔巖川州巡巢工左巧巨巫差己已巳巴巷巽巾市布帆希帑帕帖帘帚帛帝帥師席帳帶帷常帽幀幅幌幔幕幗幛幟幢幣幫干平年并幸幹幻幼幽幾庇床序底庖店庚府庠度座庫庭庵庶康庸庾廁廂廈廉廊廓廖廚廝廟廠廢廣廬廳延廷建廿弁弄弈弊式弒弓弔引弗弘弛弟弦弧弩弭弱張強弼彆彈彌彎彗彙彞形彤彥彩彪彫彬彭彰影彷役彼彿往征待徇很徊律後徐徑徒得徘徙從御徨復循徬微徵德徹徽心必忌忍忖志忘忙忝忠快忱念忽忿怎怏怒怔怕怖思怠怡急性怨怪怯怵恃恆恍恐恕恙恢恣恤恥恨恩恪恫恬恭息恰恿悄悅悉悌悍悔悖悚悟悠患您悲悴悵悶悸悻悼悽情惆惋惑惕惘惚惜惟惠惡惦惰惱想惴惶惹惺惻愀愁愈愉愎意愕愚愛愜感愣愧愴愾愿慄慇慈態慌慍慎慕慘慚慝慟慢慣慧慨慫慮慰慶慷慼慾憂憊憎憐憑憔憚憤憧憩憫憬憲憶憾懂懇懈應懊懍懣懦懲懵懶懷懸懺懼懾懿戀戈戊戌戍戎成我戒戕或戚戛戟戡戢截戮戰戲戳戴戶戾房所扁扇扈扉手才扎扒打扔托扛扣扭扮扯扳扶批扼找承技抄抉把抑抒抓投抖抗折抨披抬抱抵抹押抽抿拂拄拆拇拈拉拋拌拍拎拐拒拓拔拖拗拘拙拚招拜括拭拮拯拱拳拴拷拼拽拾拿持指挈按挑挖挨挪挫振挺挽挾捂捆捉捎捏捐捕捧捨捩捫捱捲捶捷捻掀掃掄授掉掌掏排掖掘掙掛掠採探掣接控推掩措掬揀揆揉揍描提插揖揚換握揣揩揪揭揮援損搏搓搔搖搗搜搞搪搬搭搶搽搾摑摒摔摘摟摧摩摯摸摹摺撇撈撐撒撓撕撚撞撤撥撩撫撬播撮撰撲撻撼撿擁擂擄擅擇擊擋操擎擒擔擘據擠擦擬擰擱擲擴擺擻擾攀攆攏攔攘攙攜攝攣攤攪攫攬支收改攻放政故效敏救敖敗敘教敝敞敢散敦敬敲整敵敷數斂斃文斐斑斗料斜斟斡斤斥斧斫斬斯新斷方於施旁旅旋旌旎族旖旗既日旦旨早旬旭旱旺昀昂昆昌明昏易昔星映春昧昨昭是時晃晉晌晏晒晚晝晤晦晨普景晰晴晶智暇暈暉暑暖暗暢暨暫暮暴暹曆曉曖曙曝曠曦曰曲曳更曷書曹曼曾替最會月有朋服朔朕朗望朝期朦朧木未末本札朮朱朴朵朽杉李杏材村杖杜杞束杭杯杰東杳杵杷松板枇枉枋析枕林枚果枝枯枴架枸柄柏某柑染柔柚柞查柩柬柯柱柳柴柵柿栓栗校栩株核根格栽桀桂桃桅框案桌桐桑桓桔桶桿梁梃梅梆梓梔梗條梟梢梧梨梭梯械梱梳梵棄棉棋棍棒棕棗棘棚棟棠棣棧森棲棵棹棺椅植椎椒椰楊楓楔楚楞楠楨楫業極楷楹概榆榔榕榛榜榨榫榭榮榴榷榻槁構槌槍槐槓槨槳槽樁樂樅樊樓標樞樟模樣樵樸樹樺樽橄橇橋橘橙機橡橢橫檀檄檔檜檢檬檳檸檻櫂櫃櫓櫚櫛櫝櫥櫻欄權欖欠次欣欲欺欽款歇歉歌歐歙歟歡止正此步武歧歪歲歷歸歹死歿殃殆殉殊殖殘殤殮殯殲段殷殺殼殿毀毅毆毋母每毒毓比毗毛毫毯毽氏氐民氓氖氛氟氣氤氦氧氨氫氮氯氳水永氾汀汁求汐汕汗汙汝汞江池汨汪汰汲決汽汾沁沃沅沈沉沌沐沒沖沙沛沫沮沱河沸油治沼沽沾沿況泄泅泉泊泌泓法泗泛泡波泣泥注泰泱泳洋洌洗洛洞津洪洱洲洶活洽派流浙浚浦浩浪浬浮浴海浸涇消涉涎涓涕涮涯液涵涸涼淄淅淆淇淋淌淑淒淘淙淚淞淡淤淨淪淫淮深淳淵混淹淺添清渙渚減渝渠渡渣渤渥渦測渭港渲渴游渺渾湃湊湍湔湖湘湛湧湮湯溉源準溘溜溝溢溥溪溫溯溶溺溼滂滄滅滇滋滌滑滓滔滬滯滲滴滾滿漁漂漆漏漓演漕漠漢漣漩漪漫漬漯漱漲漳漸漾漿潑潔潘潛潤潦潭潮潰潸潺潼澀澄澆澈澎澗澡澤澧澱澳澹激濁濂濃濘濛濟濠濡濤濫濬濯濱濺濾瀆瀉瀋瀏瀑瀕瀚瀛瀝瀟瀨瀰瀾灌灑灘灣灤火灰灶灸灼災炊炎炒炕炙炫炬炭炮炯炳炸為烈烊烏烘烙烤烹烽焉焊焙焚無焦焰然煉煌煎煙煜煞煤煥煦照煩煬煮煽熄熊熔熙熟熨熬熱熹熾燃燄燈燉燎燐燒燕燙燜營燥燦燧燬燭燮燴燻爆爍爐爛爨爪爬爭爰爵父爸爹爺爻爽爾牆片版牌牒牖牘牙牛牝牟牠牡牢牧物牯牲牴特牽犀犁犄犒犖犛犢犧犬犯狀狂狄狎狐狗狙狠狡狩狷狸狹狼狽猓猖猙猛猜猥猩猴猶猷猾猿獄獅獎獐獗獨獰獲獵獷獸獺獻玀玄率玉王玖玟玨玩玫玲玳玷玻珀珊珍珠班珮現球琅理琉琊琍琢琥琪琳琴琵琶琺琿瑁瑕瑙瑚瑛瑜瑞瑟瑣瑤瑩瑪瑯瑰璃璋璜璣璦璧璩環璽瓊瓏瓜瓠瓢瓣瓦瓶瓷甄甌甕甘甚甜生產甥甦用甩甫甬甭田由甲申男甸甽界畏畔留畚畜畝畢略畦番畫異當畸疆疇疊疋疏疑疙疚疝疤疥疫疲疳疵疹疼疽疾病症痊痔痕痘痙痛痞痢痣痰痱痲痴痺痿瘀瘁瘉瘋瘍瘓瘟瘠瘡瘤瘦瘧瘩瘴瘸療癆癌癒癖癘癢癥癩癬癮癱癲癸登發白百皂的皆皇皈皎皓皖皚皮皰皴皺皿盂盃盆盈益盍盎盒盔盛盜盞盟盡監盤盥盧盪目盯盲直相盹盼盾省眉看真眠眨眩眶眷眸眺眼眾睏睛睜睞睡督睥睦睨睪睫睬睹睽睿瞄瞇瞌瞎瞑瞞瞟瞠瞥瞧瞪瞬瞭瞰瞳瞻瞽瞿矇矓矗矚矛矜矢矣知矩短矮矯石矽砂砌砍研砝砥砧砭砰破砷砸硃硝硫硬硯硼碉碌碎碑碗碘碟碧碩碰碳確碼碾磁磅磊磋磐磕磚磨磬磯磴磷磺礁礎礙礦礪礫礬示社祀祁祆祇祈祉祐祕祖祗祚祝神祟祠祥票祭祺祿禁禍禎福禦禧禪禮禱禹禽禾禿秀私秉秋科秒租秣秤秦秧秩移稀稅稈程稍稔稚稜稟稠種稱稷稻稼稽稿穀穆穌積穎穗穡穢穩穫穴究穹空穿突窄窈窒窕窖窗窘窟窠窩窪窮窯窺竄竅竇竊立站竟章竣童竭端競竹竺竽竿笆笑笙笛笞笠符笨第筆等筋筍筏筐筒答策筠筵筷箋箏箔箕算箝管箭箱箴節篁範篆篇築篙篛篡篤篩篷篾簇簍簑簞簡簣簧簪簫簷簸簽簾簿籃籌籍籐籟籠籤籬籮籲米粉粒粗粟粥粱粳粵粹粽精糊糕糖糙糜糞糟糠糢糧糯糸系糾紀紂約紅紇紉紊紋納紐純紕紗紙級紛紜素紡索紫紮累細紳紹紼絀終絃組絆結絕絞絡絢給絨絮統絲絹綁綏綑經綜綞綠綢維綰綱網綴綵綸綺綻綽綾綿緇緊緒緘線緝緞締緣編緩緬緯練緻縈縊縑縛縣縫縮縱縲縷總績繁繃繅繆織繕繚繞繡繩繪繫繭繹繼繽纂續纏纓纖纜缶缸缺缽罄罈罐罔罕罟罩罪置罰署罵罷罹羅羈羊羋羌美羔羚羞群羨義羯羲羶羸羹羽羿翁翅翌翎習翔翕翟翠翡翩翰翱翳翹翻翼耀老考者耆而耍耐耒耕耗耘耙耜耳耶耽耿聆聊聖聘聚聞聯聰聱聲聳聶職聽聾聿肄肅肆肇肉肋肌肓肖肘肚肛肝股肢肥肩肪肫肯肱育肴肺胃胄背胎胖胚胛胞胡胤胥胭胰胱胳胴胸能脂脅脆脈脊脖脣脩脫脯脹脾腆腋腎腐腑腔腕腥腦腫腮腰腱腳腸腹腺腿膀膈膊膏膚膛膜膝膠膨膩膳膺膽膾膿臀臂臃臆臉臍臏臘臚臟臣臥臧臨自臬臭至致臺臻臼臾舀舂舅與興舉舊舌舍舐舒舔舛舜舞舟舢舨航舫般舵舶舷船艇艘艙艦艮良艱色艾芋芍芒芙芝芟芥芬芭花芳芹芻芽苑苒苓苔苗苛苜苞苟苣若苦苧英茁茂范茄茅茉茗茫茱茲茴茵茶茸茹荀草荊荏荐荒荔荷荸荻荼莉莊莎莒莓莖莘莞莠莢莫莽菁菅菊菌菜菠菩華菰菱菲菴菸菽萃萄萊萋萌萍萎萬萱萵萸萼落葉著葛葡董葦葩葫葬葵葷蒂蒐蒙蒜蒞蒲蒸蒼蒿蓀蓄蓆蓉蓋蓓蓬蓮蓿蔑蔓蔔蔗蔚蔡蔣蔥蔬蔭蔽蕃蕈蕉蕊蕙蕨蕩蕪蕭蕾薄薇薑薔薛薜薩薪薯薰藉藍藏藐藕藝藤藥藩藪藹藺藻蘆蘇蘊蘋蘑蘗蘚蘭蘸蘿虎虐虔處虛虜虞號虧虫虱虹蚊蚌蚓蚣蚤蚩蚪蚯蚱蚵蚶蛀蛄蛆蛇蛋蛔蛙蛛蛟蛤蛭蛹蛻蛾蜀蜂蜃蜇蜈蜓蜘蜜蜢蜥蜴蜻蜿蝌蝕蝗蝙蝠蝦蝨蝴蝶蝸螂螃融螞螟螢螫螳螺螻蟀蟆蟈蟋蟑蟒蟬蟯蟲蟹蟻蠅蠍蠔蠕蠟蠡蠢蠣蠱蠶蠹蠻血行衍術街衙衛衝衡衢衣表衫衰衷袁袂袈袋袍袒袖袞被袱裁裂裊裔裕裘裙補裝裟裡裨裳裴裸裹製褂複褐褒褓褚褥褪褫褲褶褸褻襄襖襟襠襤襪襯襲西要覃覆見規覓視覦親覬覲覺覽觀角解觴觸言訂訃計訊訌討訐訓訕訖託記訛訝訟訣訥訪設許訴診註証詁詆詐詔評詛詞詠詢詣試詩詫詬詭詮詰話該詳詹詼誅誇誌認誑誓誕誘語誠誡誣誤誥誦誨說誰課誼調諂諄談諉請諍諒論諜諦諧諫諭諮諱諷諸諺諾謀謁謂謄謊謎謗謙講謝謠謨謬謹譁證譎譏識譚譜警譬譯議譴護譽讀變讒讓讖讚谷谿豁豆豈豉豌豎豐豔豕豚象豢豪豫豬豹豺貂貉貊貌貍貓貝貞負財貢貧貨販貪貫責貯貲貳貴貶買貸費貼貽貿賀賁賂賃賄賅資賈賊賑賒賓賜賞賠賢賣賤賦質賬賭賴賺購賽贅贈贊贍贏贓贖贗贛赤赦赧赫赭走赳赴起趁超越趕趙趟趣趨足趴趾跆跋跌跎跑跚跛距跟跡跨跪路跳跺跼踏踐踝踟踢踩踫踱踴踵踹蹂蹄蹈蹉蹊蹋蹙蹣蹤蹦蹬蹲蹶蹺蹼躁躂躅躇躉躊躍躑躡躪身躬躲躺軀車軋軌軍軒軔軛軟軸軻軼軾較載輊輒輓輔輕輛輜輝輟輦輩輪輯輸輻輾輿轂轄轅轉轍轎轔轟轡辛辜辟辣辦辨辭辮辯辰辱農迂迄迅迆迎近返迢迥迦迪迫迭述迴迷迺追退送逃逅逆逍透逐途逕逖逗這通逛逝逞速造逢連逮週進逵逸逼逾遁遂遇遊運遍過遏遐遑道達違遘遙遜遞遠遣遨適遭遮遲遴遵遷選遺遼遽避邀邁邂還邇邊邏邐邑邕邢那邦邪邱邵邸郁郊郎郡部郭郵都鄂鄉鄒鄙鄧鄭鄰鄱鄹酉酊酋酌配酒酗酣酥酩酪酬酵酷酸醃醇醉醋醒醜醞醣醫醬醺釀釁采釉釋里重野量釐金釗釘釜針釣釦釧釵鈉鈍鈐鈔鈕鈞鈣鈴鈷鈸鈽鈾鉀鉋鉑鉗鉛鉤鉸鉻銀銅銓銖銘銜銬銳銷銻銼鋁鋅鋒鋤鋪鋸鋼錄錐錘錚錠錢錦錨錫錯錳錶鍊鍋鍍鍛鍥鍬鍰鍵鍾鎂鎊鎔鎖鎢鎮鎳鏃鏈鏍鏑鏖鏗鏘鏜鏝鏟鏡鏢鏤鏽鐃鐘鐮鐲鐳鐵鐸鐺鑄鑑鑒鑠鑣鑰鑲鑼鑽鑾鑿長門閂閃閉開閏閑閒間閔閘閡閣閤閥閨閩閭閱閻闆闈闊闋闌闐闔闖關闡闢阜阡阪阮阱防阻阿陀附陋陌降限陛陝陡院陣除陪陰陲陳陴陵陶陷陸陽隅隆隊隋隍階隔隕隘隙際障隧隨險隱隴隸隻雀雁雄雅集雇雉雋雌雍雕雖雙雛雜雞離難雨雪雯雲零雷雹電需霄霆震霉霍霎霏霑霓霖霜霞霧霪露霸霹霽霾靂靄靈青靖靛靜非靠靡面靦靨革靴靶靼鞅鞋鞍鞏鞘鞠鞣鞦鞭韁韃韆韋韌韓韜韭音韶韻響頁頂頃項順須頊頌預頑頒頓頗領頡頤頭頰頷頸頹頻顆題額顎顏顓願顛類顧顫顯顰顱風颯颱颳颶颺颼飄飛食飢飧飩飪飭飯飲飴飼飽飾餃餅餉養餌餐餒餓餘餛餞餡館餵餽餾餿饅饑饒饜饞首香馥馨馬馭馮馱馳馴駁駐駑駒駕駙駛駝駟駢駭駱駿騁騎騖騙騫騰騷騾驀驃驅驕驗驚驛驟驢驥驪骨骯骰骷骸骼髏髒髓體高髦髭髮髯髻鬃鬆鬍鬚鬢鬥鬧鬨鬱鬲鬼魁魂魄魅魏魔魘魚魯魷鮑鮪鮫鮮鯉鯊鯧鯨鯽鰍鰓鰥鰭鰱鰻鰾鱉鱔鱖鱗鱷鱸鳥鳩鳳鳴鳶鴆鴉鴒鴕鴛鴣鴦鴨鴻鴿鵑鵝鵠鵡鵪鵬鵲鶉鶯鶴鷂鷓鷗鷥鷹鷺鸚鸞鹹鹼鹽鹿麂麋麒麓麗麝麟麥麩麴麵麻麼麾黃黍黎黏黑黔默黛黜黝點黠黨黯黴黷鼇鼎鼓鼕鼙鼠鼬鼴鼻鼾齊齋齒齜齟齡齣齦齪齬齲齷龍龐龔龜"
