"一乙丁七乃九了二人入八几刀刁力匕十卜又三下丈上丫丸凡久么也乞于亡兀刃千叉口土士夕大女子孑孓寸小尸山川工己已巳巾干弓才丑丐不中丹之尹予云井互五仁什仃仆仇仍今介仄元允內六兮公冗凶分切刈勻勾勿化匹午升卅卞厄友及反壬天夫太夭孔少尤尺屯巴幻廿弔引心戈戶手扎支文斗斤方日曰月木欠止歹毋比毛氏水火爪父爻片牙牛犬王丙世丕且丘主乍乏乎以付仔仕他代仗令仙仞充兄冉冊冬凹出凸刊加功包匆北匝仟半卉卡占卯卮去可古右召叮叩叨叼司叵叫另只史叱台句叭四囚外央失奴奶孕它尼巨巧左市布平幼弁弘弗必戊打扔扒斥旦朮本未末札正母民氐永汁汀氾犯玄玉瓜瓦甘生用甩田由甲申疋白皮皿目矛矢石示禾穴立丞丟乒乓乩亙交亦亥仿伉伙伊伕伍伐休伏仲件任仰仳份企光兇兆先全共再冰列刑划刎劣匈匡匠印危吉吏同吊吐吁吋各向名合吃后吆吒因回圳地在圭圬圯夙多夷夸妄奸妃好她如妁字存宇守宅安寺尖屹州帆并年式弛忙忖戎戌戍成扣扛托收早旨旬旭曳曲有朽朴朱朵次此死氖汝汗汙江池汐汕灰牟牝百竹米糸缶羊羽老考而耒耳聿肉肋肌臣自至臼舌舛舟艮色艾虫血行衣西阡串亨位住佇佗佞伴佛何估佐佑伽伺伸佃佔似但佣作你伯低伶余佝兌克免兵判冶冷利刪刨劫助努別劬匣即卵吝吭吞吾否呎吧呆呃吳呈呂君吩告吹吻吸吮吵吶吠吼呀吱含吟囪困囤坊坑址坍均坎圾坐坏壯夾妝妒妨妞妣妙妖妍妤妓妊妥孝孜孚完宋宏尬局屁尿尾岐岑岔岌巫希序庇床廷弄弟彤形彷役忘忌志忍忱快戒我抄抗抖技扶抉扭把扼找批扳抒扯折扮投抓抑改攻旱更束李杏村材杜杖杞杉步每求汞沙沁沈沉沅沛汪決沐汰沌汨沖沒汽沃汲汾灶灼災灸牢牡牠狄狂玖甬甫男甸皂盯矣私秀禿究系罕肖肓肝肘肛肚育良芒芋芍見角言谷豕豆貝赤走足身車辛辰迂迆迅迄巡邑邢邪邦那酉里防阮阱阪並乖乳事些亞享京佯依侍佳使佬供例來侃佰併侈佩佻侖佾侏兔兒兕兩具其典冽函刻券刷刺到刮制剁劾卒協卓卑卦卷卸卹取叔味受呵咖呸咕咀呻呷咄咒咆呼咐呱呶和咚呢周咋命咎固垃坷坪坩坡坦坤坼夜奉奇奈奄奔妾委妻妹妮姑姆姐姍始姓姊妯妳姒孟孤季宗定官宜宙宛尚屈居屆岷岡岸岩岫岱岳帘帚帖帕帛帑幸庚店府底庖延弦弧弩往征彿彼忝忠忽念忿怏怔怯怵怖怪怕怡性或戕房戾所承拉拌拄抿拂抹拒招披拓拔拋拈抨抽押拐拙拇拍抵拚抱拘拖拗拆抬拎放斧於旺昔易昌昆昂明昀昏服朋杭枋東枕果杳杷枇枝林杯杰板枉松析杵枚欣武歧歿氓氛泣注泳沱泌泥河沽沾沼波沫法泓沸泄油況沮泗泅泱沿治泡泛泊炕炎炒炊炙爬爭爸版牧物狀狎狙狗狐玩玨玟玫甽疝疙疚的盂盲直知矽社祀祁秉空穹竺糾罔羌羋者肺肥肢肱股肫肩肴肪肯臥臾舍芳芝芙芭芽芟芹花芬芥虎虱初表軋迎返近邵邸邱采金長門阜陀阿阻附雨青非亟亭亮信侵侯便俠俑俏保促侶俘俟俊俗俐侮俄係俚俎俞兗冒冑冠剎剃削前剌剋則勇勉勃勁匍南卻厚叛咬哀咨哎哉咸咦咳哇哂咽咪品哄哈咯咫咱咻垂型垠垣垢城垮奕契奏奎奐姘姜姿姣姨娃姥姪姚姦威姻孩宣宦室客宥封屎屏屍屋峙巷帝帥幽庠度建弈弭彥很待徊律徇後怒思怠急怎怨恍恰恨恢恆恃恬恫恪恤扁拜挖按拼拭持拮拽指拱拷拯括拾拴挑政故斫施既春昭映昧是星昨曷柿染柱柔某柬架枯柵柩柯柄柑枴柚查枸柏柞柳歪殃殆段毒毗氟泉洋洲洪流津洌洱洞洗活洽派洶洛炫為炳炬炯炭炸炮爰牲牯牴狩狠狡玷珊玻玲珍珀玳甚甭畏界疫疤疥癸皆皇皈盈盆盃省盹相眉看盾盼矜砂研砌砍祆祉祈祇禹科秒秋穿突竿竽紂紅紀紉紇約缸美羿耐耍耶胖胥胚胃胄背胡胛胎胞胤致舢苧范茅苣苛苦茄若茂茉苒苗英茁苜苔苑苞苓苟虐虹衍衫要計訂訃貞負赴赳趴軍軌述迦迢迪迥迭迫郊郎郁酋酊重閂限陋陌降面革韋韭音頁風飛食首香乘倌倍倣俯倦倥俸倩倖倆值借倚倒們俺倀倔倨俱倡個候倘俳修倭倪俾倫倉兼冤冥冢凍凌准凋剖剜剔剛剝匪卿原厝叟哨唐唁唷哼哥哲唆哺唔哩哭員唉哮哪哦唧圃埂埔埋埃夏套奘奚娑娘娜娟娛娓姬娠娣娩娥娌孫宰害家宴宮宵容宸射屑展屐峭峽峻峪峨峰島崁差席師庫庭座弱徒徑徐恙恣恥恐恕恭恩息悄悟悚悍悔悌悅悖扇拳挈拿挾捎振捕捂捆捏捉挺捐挽挪挫挨效料旁旅時晉晏晃晒晌書朔朕朗校核案框桓根桂桔栩梳栗桌桑栽柴桐桀格桃株栓桅殊殉殷氣氧氨氦氤泰浪涕消涇浦浸海浙涓浬涉浮浴浚浩烊烘烤烙烈烏爹特狼狹狽狸狷班琉珮珠畔畝畜畚留疾病症疲疳疽疼疹皰益盍盎眩真眠眨矩砰砧砸砝破砷砥砭祕祐祠祟祖神祝祗祚秤秣秧租秦秩窄窈站笆笑粉紡紗紋紊素索純紐紕級紜納紙紛缺罟羔翅翁耆耘耕耗耙耽胱耿脂胰脅胭胴脆胸胳脈脊能臭臬舀舐航舫舨般芻茫荒荊荔茸荐草茵茴茲荏茹茶茗荀茱虔蚊蚪蚓蚤蚩蚌蚣衰衷袁記袂訐討訌訕訊訓託訖豈豺貢起躬軒財豹軔辱送逆迷退迺迴逃追逅邕郡酒配酌釘針釗釜閃院陣陡陛陝除隻飢馬骨高鬥鬲鬼乾偺偽停假偃偌做偉健偶偎偕偵側偷偏倏兜冕凰剪副勒務勘動匐匏匙匿區匾參曼商啪啦啄啞啡啃啊唱啕問唯啖啤唸售啜唬啣唳圈國域堅堊堆埠埤基堂堵執培夠奢娶婁婉婦婪婀娼婢婚婆婊孰寇寅寄寂宿密尉專將屠屜崇崆崎崛崖崢崑崩崔崙巢常帶帳帷康庸庶庵庾張強彗彬彩彫得徙從徘御恿患悉悠您惋悴惦悽情悻悵惜悼惘惕惆惟悸惚戚戛扈掠控捲掖探接捷捧掘措捱掩掉掃掛捫推掄授掙採掬排掏掀捻捩捨敝敖救教敗啟敏敘斜斬族旋旌旎晝晚晤晨晦曹勗望梁梯梢梓梵桿桶梱梧梃械棄梭梆梗梔條梨梅梟欲殺毫氫涎涼淳淙液淡淌淤添淺清淇淋涯淞涮淹淑涸混淵淅淒渚涵淚淫淘淪深淮淨淆淄烹焉焊烽爽牽犁猜猛猖猓猙率琅琊球理現琍瓠瓶瓷甜產略畦畢異疏痔痕疵痊皎盔盒盛眷眾眼眶眸眺硫硃祥票祭移窒窕笠笨笛第符笙笞粒粗絆絃統紮紹紼絀細紳組累終缽羞羚翌翎習耜聊聆脯脖脣脫脩舂舵舷舶船莎莞莘荸莢莖莽莫莒莊莓莉莠荷荻荼處彪蛇蛀蚶蛄蚵蛆蛋蚱蚯術袞袈被袒袖袍袋覓規訪訝訣訥許設訟訛豉豚販責貫貨貧貪赧赦軛趾軟這逍通逗連速逝逐逕逞造透逢逖逛途部郭都酗野釵釦釣釧閉陪陵陳陸陰陴陶陷雀雪章竟頂魚頃鳥鹿麥麻傢傍傅備傑傀傖傘割凱剴創最剩勞勝勛博厥啻喀喧啼喊喝喘喂喜喪喔喇喋喃喳單喟唾喲喚喻喬喱啾喉圍堯堪場堤堰報堡壹壺奠婷媚婿媒媛孳孱寒富尊尋寐寓就嵌嵐巽幅帽幀幾廊廁廂弼彭復循徨惑惡悲悶惠愜愣惺愕惰惻惴慨惱愎惶愉愀戟扉掣掌描揀揩揉揆揍插揣提握揖揭揮捶援揪換摒揚敞敦敢散斑斐斯普晰晴晶景暑智曾替期朝棺棕棠棘棗椅棟棵森棧棹棒棲棣棋棍植椒椎棉棚款欺欽殘殖殼毯氮氯港游湔渡渲湧湊渠渥渣減湛湘湮湖渤渭渦湯渴湍渺測湃渝滋渾溉渙焙焚焦焰無然煮牌犄犀猶猥猴猩琺琪琳琢琥琵琶琴甥甦畫番痢痛痣痙痘痞登發皖皓皴盜睏短硝硬硯稍稈程稅稀窘窗窖童竣等策筆筐筒答筍筋筏粟粥絞結絨絕紫絮絲絡給絢善翔翕肅腕腔腋腑腎脹腆脾舒舜菩萃菸萍菠菅萋菁華菱菴著萊菰萌菌菽菲菊萸萎萄菜虛蛟蛙蛭蛔蛛蛤街裁裂袱覃視註詠評詞証詁詔詛詐詆訴診象貂貯貼貳貽賁費賀貴買貶貿貸越超趁跎距跋跚跑跌跛跆軻軸軼辜逮逵週鄂進郵逸鄉酣酥量鈔鈕鈣鈍鈉鈞鈐閔閏開閑間閒隊階隋陽隅隆隍陲雁雅雄集雇雯雲韌項順須飧飪飯飩飲飭馮馭黃黍黑亂傭債傲傳僅傾催傷傻傯剿剷剽募勦勤勢匯嗟嗨嗓嗦嗎嗜嗇嗑嗣嗤嗯嗚嗡嗅嗆嗥園圓塞塑塘塗塚塔填塌塭塊塢奧嫁嫉嫌媾媽媼媳嫂媲嵩幌幹廉廈弒彙徬微愚意慈感想愛惹愁愈慎慌慄慍愾愴愧戡戢搓搾搞搪搭搽搬搏搜搔損搶搖搗敬斟新暗暉暇暈暖會榔業楚楷楠楔極椰概楊楨楓楞楹榆楫歇歲毀殿毓毽溢溯溶滓滂源溝滇滅溥溘溼溺溫滑準溜滄滔溪煎煙煩煤煉照煜煬煦煌煥煞爺牒猷獅猿猾瑯瑚瑕瑟瑞瑁琿瑙瑛瑜當畸瘀痰瘁痲痱痺痿痴盞盟睛睫睦睞督睹睪睬睜睥睨矮碎碰碗碘碌碉硼碑祺祿禁萬禽稜稚稠稔稟窟窠筷節筠粱粳粵經絹綑綁綏置罩罪署義聘聖群羨肆肄腱腰腸腥腮腳腫腹腺腦舅艇蒂葷落萱葵葦葫葉葬葛萼萵葡董葩虞虜號蛹蜓蜈蜇蜀蛾蛻蜂蜃衙裟裔裙補裘裝裡裊詫裕該解詳試詩詰誇詼詣誠話誅詭詢詮詬詹豢貊貉賊資賈賄貲賃賂賅跡跟跨路跳跺跪躲較載軾輊辟農運遊道遂達逼違遐遇遏過遍遑逾遁鄒酬酪酩釉鈷鉗鈸鈽鉀鈾鉛鉋鉤鉑鈴閘隘隔隕雍雋雉雷電雹零靖靴靶預頑頓頊頒頌飼飴飽飾馳馱馴鳩麂鼎鼓鼠僧僮僥僖僭僚僕像僑僱兢凳劃匱厭嗾嘀嘛嘗嗽嘔嘆嘉嘍嘎嗷嘖嘟嘈團圖塵塾境墓墊塹墅壽夥夢夤奪奩嫡嫦嫩嫗嫖嫘嫣孵寞寧寡寥實寨寢寤察對屢嶄嶇幛幣幕幗幔廓廖弊彆彰徹慇愿態慷慣慟慚慘截慢撇摘摔撤摸摟摺摑摧敲斡旗旖暢暨榜榨榕槁榮槓構榛榷榻榫榴槐槍榭槌歉歌氳漳演滾漓滴漩漾漠漬漏漂滯滿漆漱漸漢漲漣漕漫漯澈漪滬漁滲滌熔熙煽熊熄爾犒犖獄獐瑤瑣瑪瑰甄疑瘧瘍瘋瘉瘓盡監瞄睽睿睡磁碟碧碳碩禎福禍種稱窪窩竭端管箕箋筵算箝箔箏粹粽精綻綰綜綽綾綠緊綴網綱綺綢綿綵綸維緒緇罰翠翡翟聞聚肇腐膀膏膈膊腿臧臺與舔舞蓉蒿蓆蓄蒙蒞蒲蒜蓋蒸蓀蓓蒐蒼蜿蜜蜻蜢蜥蜴蜘蝕裳褂裴裹裸製裨褚誦誌語誣認誡誓誤說誥誨誘誑豪賓貌貍賑賒趕趙跼赫輔輒輕輓辣遠遘遜遣遙遞鄙酵酸酷鉸銀銅銘銖鉻銓銜閡閨閩閣閥閤隙障際雌需靼鞅韶頗領颯颱餃餅餌餉駁骯骰髦魁魂鳴鳶鳳麼鼻齊億儀僻僵價儈儂儉凜劇劈劉劍厲嘮嘻嘹嘲嘿嘴嘩噓噎噗噴嘶嘯嘰墀墟增墳墜墮嬉嫻嬋嫵嬌寮寬審寫層履嶝幢幟廢廚廟廝廣廠彈影德徵慶慧慮慝慕憂慼慰慫慾憧憐憫憚憎憬憤憔戮摩摯摹撞撲撈撐撰撥撓撕撩撒撮播撫撚撬敵敷數暮暫暴樣樟槨樁樞標槽模樓樊槳樂樅毅殤歐毆潼漿澄潦潑潔澆潭潛潸潮澎潺潰潤澗潘熟熬熱熨牖犛獎獗瑩璋璃瘠瘩瘟瘤瘦瘡皚皺盤瞎瞇瞌瞑磋磅確磊碾磕碼磐稿稼穀稽稷稻窯窮箭箱範箴篆篇篁糊締練緯緻緘緬緝編緣線緞緩綞罵罷羯翩膛膜膝膠膚蔗蔽蔚蓮蔬蔭蔓蔑蔣蔡蔔蓬蔥蓿螂蝴蝶蝠蝦蝸蝨蝙蝗蝌衛衝褐複褒褓誼諒談諄誕請諸課諉諂調誰論諍豌豎豬賠賞賦賤賬賭賢賣賜質赭趟趣踫踐踝踢踏踩踟躺輝輛輟輩輦輪輜適遮遨遭遷鄰鄭鄧鄱醇醉醋醃鋅銻銷鋪銬鋤鋁銳銼鋒閭閱霄霆震霉靠鞍鞋鞏頡颳養餓餒餘駝駐駟駛駑駕駒駙骷髮髯鬧魄魷魅魯鴆鴉麩麾黎墨齒儒儘儔儐冀凝劑噙噫噹噩噤噸噪器噥噱噯噬噢壁墾壇壅奮嬝嬴學導憲憑憩憊懍憶憾懊懈戰擅擁擋撻撼據擄擇擂操撿擒擔整曆曉暹樽樸樺橙橫橘樹橄橢橡橋橇樵機歙歷濂澱澡濃澤濁澧激澳澹熾燉燐燒燈燕熹燎燙燜燃燄獨璜璣瓢甌瘴瘸盧盥瞠瞞瞟瞥磨磚磬禦積穎穆穌窺篙簑築篤篛篡篩糕糖縊縑縈縛縣罹羲翰翱膳膩膨臻興艘艙蕊蕙蕈蕨蕩蕃蕉蕭蕪螃螟螞螢融衡褪褲褥親褫覦諦諺諫諱謀諜諧諮諾謁謂諷諭豫貓賴蹄踱踴蹂踹踵輻輯輸辨辦遵遴選遲遼遺醒錠錶鋸錳錯錢鋼錫錄錚錐錦閻隧隨險雕霎霑霖霍霓霏靛靜靦鞘頰頸頻頷頭頹頤餐館餞餛餡駭駢駱骸骼髻髭鬨鮑鴕鴣鴦鴨鴒鴛默黔龍龜優償儡儲勵嚎嚀嚐嚅嚇嚏壕壓壑嬰嬪嬤孺尷嶼嶺嶽幫彌徽應懂懇懦戲戴擎擊擘擠擰擦擬擱斂斃曙曖檄檀檔檢櫛殮濘濱濟濠濛濤濫濯澀濬濡燧檜營燮燦燥燭燬燴爵牆獰獲璩環璦癆療癌盪瞳瞪瞰瞬瞧瞭矯磷磯磴礁磺禧穗簍簇篾篷糠糜糞禪糢糟糙縮績繆縷縲繃縫總縱繅繁罄翳翼聱聲聰聯聳臆臃膺臂臀膿膽臉膾臨舉艱薪薄蕾薜薑薔薯薛薇虧蟀蟑螳蟒蟆螫螻螺蟈蟋褻褶襄褸覬謎謗謙講謊謠謝謄豁谿賺賽購趨蹉蹋蹈蹊轄輾轂轅輿避遽還邁邂邀鄹醣醞醜鍍鎂錨鍵鍊鍥鍋錘鍾鍬鍛鍰闊闋闌闈闆隱隸雖霜霞鞠韓顆颶餵騁駿鮮鮫鮪鴻鴿麋黏點黜黝黛鼾齋叢嚕嚮壙壘嬸彝懣擴戳擲擾攆擺擻斷朦檳檬櫃檻檸櫂歟歸殯瀉瀋濾瀆濺瀑瀏燻獷獵璧甕癖癘癒瞽瞿瞻礎禮穡穢竄竅簫簧簪簞簣簡糧織繕繞繚繡罈翹翻職聶臍臏舊藏薩藍藐藉薰蟯蟬蟲覆覲觴謨謹謬豐贅蹙蹣蹦蹤軀轉轍醫邇醬鎔釐鎊鎖鎢鎳鎮闔闖闐離雜雙雛雞鞣鞦鞭額顏題顎顓颺餾餿餽馥騎鬃鬆魏鯊鯉鯽鵑鵝鵠黠鼕鼬嚥壞壟壢寵龐廬懲懷懶懵攀攏曠曝櫥櫝櫚櫓瀛瀟瀨瀚瀝瀕爆爍牘犢獸獺璽瓊瓣疇疆矇礙禱穫穩簾簿簸簽簷繫繭繹繩繪羅羶羹羸臘藩藝藪藕藤藥蟻蠅蠍蟹襠襟襖譁譜識證譚譎贈譏贊蹼蹲躇蹶蹬蹺轔轎辭邊鏡鏑鏟鏃鏈鏜鏝鏖鏢鏍鏘鏤鏗關隴難霪霧靡韜韻類願顛颼饅騖騙鬍鯨鯧鶉鵡鵲鵪鵬麒麗麓麴勸嚷嚨嚶嚴嚼壤孀孽寶懸懺攘攔攙曦朧瀾瀰爐獻瓏癢癥礦礪礬礫竇競籌籃籍糯辮繽繼纂耀臚艦藻藹蘑藺蘆蘋蘇蘊蠔蠕襤覺觸議譬警譯贏贍躉躁躅躂釋鐘鐃鏽闡飄饒饑馨騫騰騷鰓鰍鹹麵黨齟齣齡儷囁囀囂夔屬巍懼懾攝攜櫻殲欄灌爛犧癩矓籐纏續蘗蘭蘚蠣蠢蠡蠟襪覽譴護譽贓躊躍轟辯醺鐮鐳鐵鐺鐸鐲闢露響霹顧霸驅驃驀騾髏魔鰭鰥鶯鶴鷂黯麝鼙齜齦儼囈囊囉孿巔巒彎懿攤權歡灑灘玀疊癮癬籠籟聾聽臟襲襯讀贖贗躑轡鑄鑑鑒霽霾韃韁顫驕髒鬚鱉鰱鰾鰻鷓鷗鼴齬齪龔囌巖戀攣攫攪竊籤纓纖蘸蘿蠱變邐邏鑣鑠靨顯饜驚驛驗髓體鱔鱗鱖鷥麟黴囑壩攬癱癲矗罐羈蠶蠹衢讓讒讖贛釀靂靈靄韆顰驟鬢鷹魘鷺鹼鹽鼇齷齲廳欖灣籬籮蠻觀躡釁鑲鑰顱饞灤矚讚驢驥纜躪鑽鑾鑼鱷鱸黷豔鑿鸚爨驪鬱鸞籲"
